/* %@ is enabled */
"%@ is enabled" = "%@已启动";
/* %@ is in the process of connecting */
"%@ is in the process of connecting" = "%@正在连接";
/* %@ is not activated */
"%@ is not activated" = "%@未激活";
/* %@ is not enabled */
"%@ is not enabled" = "%@未启动";
/* %@ was unable to connect. Error \"%@\"
   <username> was unable to connect. Error \"<localized error>\" */
"%@ was unable to connect. Error \"%@\"" = "%1$@无法连接。错误\"%2$@\"";
/* Accept Re-Key */
"%@ wishes to rekey\nSAS: %@" = "%1$@希望重新生成密钥\nSAS: %2$@";
/* %d recipients */
"%d recipients" = "%d个收件人";
/* No comment provided by engineer. */
"(required)" = "(必填)";
/* 1 Day */
"1 Day" = "1天";
/* 1 Hour */
"1 Hour" = "1小时";
/* 1 Minute */
"1 Minute" = "1分钟";
/* 1 Month */
"1 Month" = "1个月";
/* 1 Week */
"1 Week" = "1周";
/* 1 Year */
"1 Year" = "1年";
/* 10 Minutes */
"10 Minutes" = "10分钟";
/* 12 Hours */
"12 Hours" = "12小时";
/* 15 Days */
"15 Days" = "15天";
/* 15 Minutes */
"15 Minutes" = "15分钟";
/* 15 Seconds */
"15 Seconds" = "15秒";
/* 180 Days */
"180 Days" = "180天";
/* 2 Days */
"2 Days" = "2天";
/* 2 Weeks */
"2 Weeks" = "2周";
/* 3 Days */
"3 Days" = "3天";
/* 3 Hours */
"3 Hours" = "3小时";
/* 3 Minutes */
"3 Minutes" = "3分钟";
/* 30 Minutes */
"30 Minutes" = "30分钟";
/* 4 Hours */
"4 Hours" = "4小时";
/* 4 Weeks */
"4 Weeks" = "4周";
/* 45 Days */
"45 Days" = "45天";
/* 5 Days */
"5 Days" = "5天";
/* 5 Minutes */
"5 Minutes" = "5分钟";
/* 5 Seconds */
"5 Seconds" = "5秒";
/* 6 Hours */
"6 Hours" = "6小时";
/* 90 Days */
"90 Days" = "90天";
/* Error message */
"<Decryption Error>" = "<解密出错>";
/* %@ does not have a silent text account */
"\"%@\" is not a valid Silent Circle user name" = "\"%@\"不是有效的Silent Circle用户名";
/* About */
"About" = "关于";
/* Accept Re-Key */
"Accept Re-Key" = "接受重新生成密钥";
/* Accounts */
"Accounts" = "帐户";
/* Acknowledgements */
"Acknowledgements" = "确认";
/* Activate */
"Activate" = "激活";
/* ACTIVATE */
"ACTIVATE" = "激活";
/* Activate title */
"Activate Account" = "激活帐户";
/* Activating… */
"Activating…" = "正在激活…";
/* Add Account
   AddAccountsViewController title */
"Add Account" = "添加帐户";
/* Add Contact */
"Add Contact" = "添加联系人";
/* address book failed */
"address book failed" = "地址册失败";
/* After %d hours */
"After %d hours" = "%d小时后";
/* After %d minutes */
"After %d minutes" = "%d分钟后";
/* After %d seconds */
"After %d seconds" = "%d秒后";
/* After 1 hour */
"After 1 hour" = "1小时后";
/* After 1 minute */
"After 1 minute" = "1分钟后";
/* Burn Help */
"After the specified delay, Burn Notice will destroy the selected message." = "指定延迟后，烧毁通知将毁坏选定信息。";
/* Burn Help */
"After the specified delay, Burn Notice will destroy your recipient's copy of each message." = "指定延迟后，烧毁通知将毁坏收件人的每条信息的副本。";
/* All Media */
"All Media" = "所有媒体";
/* All recipients of a multi user conversation must be using SilentText version 2 */
"All recipients of a multi user conversation must be using SilentText version 2" = "多用户会话的收件人必须为SilentText版本2用户";
/* Altitude */
"Altitude" = "高度";
/* and */
"and" = "和";
/* Appearance */
"Appearance" = "外观";
/* Erase Download Cache warning */
"Are you sure you want to erase the download cache? Some items might no longer be available from SCloud" = "你确定想消除下载缓存吗？一些SCloud的项目可能不再可用";
/* attempt */
"attempt" = "企图";
/* attempts */
"attempts" = "企图";
/* Audio */
"Audio" = "音频";
/* verified switch */
"Authenticate this conversation" = "验证该会话";
/* Authentication Failed */
"Authentication Failed" = "验证失败。";
/* Back
   Nav button title */
"Back" = "返回";
/* Beach */
"Beach" = "Beach";

/* Black & White */
"Black & White" = "Black & White";

/* Blue */
"Blue" = "蓝色";
/* Blue Sky */
"Blue Sky" = "Blue Sky";

/* Burn */
"Burn" = "烧毁";
/* Burn %@ after read */
"Burn %@ after read" = "阅读后烧毁%@";
/* Burn ALL */
"Burn ALL" = "烧毁全部";
/* Burn All Media */
"Burn All Media" = "烧毁全部媒体";
/* Burn Delay */
"Burn Delay" = "烧毁延迟";
/* Burn Notice */
"Burn Notice" = "烧毁通知";
/* info2Label */
"By:%@" = "来自:%@";
/* Cancel
   Cancel an alert window */
"Cancel" = "取消";
/* Certificate match error -- please update to the latest version of Silent Text */
"Certificate match error -- please update to the latest version of Silent Text" = "证书匹配有错- -请更新为最新版本的Silent Text";
/* Change Delay */
"Change Delay" = "更改延迟";
/* Change Passcode */
"Change Passcode" = "更改密码";
/* Edit user image option */
"Choose Photo" = "选择照片";
/* Cipher */
"Cipher" = "密码";
/* Clear */
"Clear" = "清理";
/* Clear Conversation */
"Clear Conversation" = "清理会话";
/* Clear Message */
"Clear Message" = "清理会话";
/* Completed */
"Completed" = "完成";
/* Connect */
"Connect" = "连接";
/* Connection Failed: <localized error> */
"Connection Failed: %@" = "连接失败：%@";
/* Contact */
"Contact" = "联系人";
/* Contact Books */
"Contact Books" = "通讯录";
/* Contact Info */
"Contact Info" = "联系信息";
/* Contacts */
"Contacts" = "联系人";
/* Conversation Settings */
"Conversation Details" = "会话详情";
/* Conversation Options */
"Conversation Options" = "会话选项";
/* Conversation Secured */
"Conversation Secured" = "已保护会话";
/* Coordinates */
"Coordinates" = "坐标";
/* Copy */
"Copy" = "复制";
/* Copyright © 2012-2014\n Silent Circle, All Rights Reserved. */
"Copyright © 2012-2014\n Silent Circle, All Rights Reserved." = "版权 © 2012 - 2014\n Silent Circle，版权所有。";
/* Create New Public Key */
"Create and Upload new Public Key" = "创建和上载新公共密钥";
/* Date */
"Date" = "日期";
/* Daylight */
"Daylight" = "Daylight";

/* Deactivate */
"Deactivate" = "停用";
/* Deactivated */
"Deactivated" = "已撤消";
/* Debugging */
"Debugging" = "正在调试";
/* Decrypt */
"Decrypt" = "解密";
/* decrypting */
"decrypting" = "正在解密";
/* Default Privacy Options */
"Default Privacy Options" = "默认隐私选项";
/* Delay */
"Delay" = "延迟";
/* Delete */
"Delete" = "删除";
/* Delete Contact */
"Delete Contact" = "删除联系人";
/* Delete contact warning */
"Delete contact and all conversations with this contact?" = "删除联系人和该联系人的所有会话？";
/* Edit user image option */
"Delete Photo" = "删除照片";
/* Delete User */
"Delete User" = "删除用户";
/* Delete user \"%@\" and all associated conversations */
"Delete user \"%@\" and all associated conversations" = "删除用户\"%@\"和所有关联会话";
/* detected screenshot of the DO NOT FORWARD document */
"Detected screenshot of the DO NOT FORWARD document" = "已经检测不要转发文档的屏幕截图";
/* Do Not Disturb */
"Do Not Disturb" = "不要打扰";
/* DO NOT FORWARD */
"DO NOT FORWARD" = "不要转发";
/* Do not forward */
"Do not forward" = "不要转发";
/* Do not forward this message */
"Do not forward this message" = "不要转发该信息";
/* Document */
"Document" = "文档";
/* Done */
"Done" = "完成";
/* done */
"done" = "完成";
/* Downloading */
"Downloading" = "正在下载";
/* downloading */
"downloading" = "正在下载";
/* Alert view title */
"Duplicate Contact" = "复制联系人";
/* Dusk */
"Dusk" = "Dusk";

/* E as in the identifier for East */
"E" = "东";
/* Other 2 */
"Emily Blue" = "Emily Blue";

/* Other 2 */
"Emily Green" = "Emily Green";

/* Other 1 */
"Emily Pink" = "Emily Pink";

/* Encrypt */
"Encrypt" = "加密";
/* Encrypt & Send */
"Encrypt & Send" = "加密并发送";
/* Encrypting */
"Encrypting" = "正在加密";
/* Enter a passcode */
"Enter a passcode" = "输入密码";
/* Enter New Passcode */
"Enter New Passcode" = "输入新密码";
/* Enter Passcode */
"Enter Passcode" = "输入密码";
/* Enter your new passcode */
"Enter your new passcode" = "输入新密码";
/* Enter your old passcode */
"Enter your old passcode" = "输入原密码";
/* Enter Your Passcode */
"Enter Your Passcode" = "输入密码";
/* Erase Cache */
"Erase Cache" = "消除缓存";
/* Clear Conversation help */
"Erase the Conversation." = "消除该会话。";
/* Erasing Media Cache */
"Erasing Media Cache" = "正在消除媒体缓存";
/* Error */
"Error" = "错误";
/* Error Importing Information */
"Error Importing Information" = "导入信息出错";
/* Established Keys */
"Established Keys" = "已建立密匙";
/* Establishing Keys */
"Establishing Keys" = "正在建立密匙";
/* Failed */
"Failed" = "失败";
/* failed passcode */
"failed passcode" = "密码失败";
/* Failed to Secure Conversation */
"Failed to Secure Conversation" = "保护会话失败";
/* Feature Disabled */
"Feature Disabled" = "功能已禁用";
/* Feature not available */
"Feature not available" = "功能不可用";
/* file */
"file" = "文件";
/* File not available */
"File not available. Please ask sender to upload again" = "文件不可用。请发送人再次上载";
/* File Not Loaded */
"File Not Loaded" = "文件未加载";
/* File:  */
"File: " = "文件：";
/* files */
"files" = "文件";
/* First Name */
"First Name" = "名字";
/* For 1 hour */
"For 1 hour" = "1小时";
/* verify help text     */
"For added security, verify this message with the recipient." = "为了增加安全性，验证该信息的收件人。";
/* For Your Eyes Only */
"For Your Eyes Only" = "仅你可见";
/* Forward */
"Forward" = "转发";
/* Popover title */
"Forward Message" = "转发信息";
/* Found In Contacts Book */
"Found In Contacts Book" = "已在通讯录中找到";
/* iTunes */
"From iTunes" = "来自iTunes";
/* Full Size */
"Full Size" = "全尺寸";
/* Go Offline */
"Go Offline" = "离线";
/* GPS */
"GPS" = "GPS";
/* Green */
"Green" = "绿色";
/* Group Conversation */
"Group Conversation" = "群会话";
/* Group Keys */
"Group Keys" = "群密匙";
/* hour */
"hour" = "小时";
/* hours */
"hours" = "小时";
/* Ignore */
"Ignore" = "忽略";
/* Image */
"Image" = "图像";
/* Immediately */
"Immediately" = "立即";
/* Import Contact */
"Import Contact" = "导入联系人";
/* Import Failed */
"Import Failed" = "导入失败";
/* Importing */
"Importing" = "正在导入";
/* In App purchases are restricted on this device. */
"In App purchases are restricted on this device. Check your Settings." = "该设备上限制应用内购买。请检查设置。";
/* Incorrect Passcode */
"Incorrect Passcode" = "密码有误";
/* Indefintely */
"Indefintely" = "无限";
/* Invalid */
"Invalid" = "无效";
/* Invalid User Name */
"Invalid User Name" = "无效用户名";
/* Key Not Found */
"Key Not Found" = "未找到密匙";
/* keyed Date */
"Keyed" = "已键控";
/* Keying Complete */
"Keying Complete" = "键控完成";
/* SAS Label text */
"Keying In Progress" = "正在键控";
/* Keys Established */
"Keys Established" = "已建立密匙";
/* Last Name */
"Last Name" = "姓氏";
/* Latitude */
"Latitude" = "纬度";
/* @
   Button text */
"Link with Contacts Book" = "链接通讯录";
/* Button hint
   Link with Contacts Book button hint */
"Linking allows Silent Text to import information such as name and photo from the phone Contacts book. The phone Contacts book is never modified." = "链接允许Silent Text导入来自手机通讯录的信息（如手机通讯录的名称和照片）。未修改手机通讯录。";
/* GeoViewController title */
"Location" = "定位";
/* Location of */
"Location of" = "位置：";
/* Logging In… */
"Logging In…" = "正在登录…";
/* Longitude */
"Longitude" = "经度";
/* Make New Keys  */
"Make New Keys" = "制作新密匙";
/* Short designator for contacts */
"me" = "我";
/* Media */
"Media" = "媒体";
/* Media Selector */
"Media Selector" = "媒体选取器";
/* Medium */
"Medium" = "媒体";
/* Message Details */
"Message Details" = "信息详情";
/* Message redacted */
"Message redacted" = "信息已经修订";
/* Migrate Data from SilentText? */
"Migrate Data from SilentText?" = "移动SilentText的数据？";
/* Migration from SilentText was successful */
"Migration from SilentText was successful " = "从SilentText移动已成功";
/* minute */
"minute" = "分钟";
/* minutes */
"minutes" = "分钟";
/* More… */
"More…" = "更多...";
/* Movie */
"Movie" = "电影";
/* msg */
"msg" = "信息";
/* feature list */
"Multiple User accounts, Group Messaging and Do Not Forward." = "多用户帐户、群发信息，不要转发。";
/* N as in the identifier for North */
"N" = "北";
/* Name */
"Name" = "名称";
/* Network: %@ */
"Network: %@" = "网络：%@";
/* Never */
"Never" = "从不";
/* New Contact
   View title when creating a new contact */
"New Contact" = "新联系人";
/* New Conversation */
"New Conversation" = "新会话";
/* New message cell title
   Title */
"New Message" = "新信息";
/* Next */
"Next" = "下一";
/* Night */
"Night" = "Night";

/* No User Found */
"No User Found" = "未找到用户";
/* Not Delivered */
"Not Delivered" = "未送达";
/* SAS Label text */
"Not Keyed" = "未键控";
/* Not Loaded */
"Not Loaded" = "未加载文件";
/* Off */
"Off" = "关";
/* Accept the dialog
   OK */
"OK" = "好";
/* Old World */
"Old World" = "Old World";

/* On */
"On" = "开";
/* One of the recipients was not able to decrypt your message. Tap \"Try Again\" to rekey the conversation and resend this message. */
"One of the recipients was not able to decrypt your message. Tap \"Try Again\" to rekey the conversation and resend this message." = "一名收件人不能解密你的信息。触按\"重试\" 可更换会话密钥并重新发送该信息。";
/* Only the preview of this file has been downloaded. Go back to the conversation to tap and download. */
"Only the preview of this file has been downloaded. Go back to the conversation to tap and download." = "仅该文件的预览已下载。返回会话以触按和下载。";
/* Open in Maps */
"Open in Maps" = "在地图中打开";
/* Options */
"Options" = "选项";
/* Text Options Note */
"Options for this conversation." = "该会话的选项。";
/* Orange */
"Orange" = "橙色";
/* Organization */
"Organization" = "组织";
/* Paper */
"Paper" = "Paper";

/* Parts */
"Parts" = "部分";
/* Passcode */
"Passcode" = "密码";
/* Passcode Delay
   Settings label */
"Passcode Delay" = "密码延迟";
/* Passcode Lock
   Settings label */
"Passcode Lock" = "密码锁定";
/* Passcode Mismatch */
"Passcode Mismatch" = "密码不匹配";
/* Passcodes did not match. Try again. */
"Passcodes did not match. Try again." = "密码不匹配。请重试。";
/* Photo */
"Photo Library" = "照片库";
/* Please check your network connections. */
"Please check your network connections." = "请检查网络连接。";
/* Please contact Silent Circle customer support with error code: \"%@\". */
"Please contact Silent Circle customer support with error code: \"%@\"." = "联系Silent Circle客户支持请用错误代码：\"%@\"。";
/* Preparing */
"Preparing" = "正在准备";
/* Preparing Movie, Image or Audio */
"Preparing %@" = "正在准备%@";
/* Privacy label */
"Privacy" = "隐私";
/* Privacy Statement */
"Privacy Statement" = "隐私权声明";
/* Processing */
"Processing" = "正在处理";
/* Protocol */
"Protocol" = "协议";
/* Public Key */
"Public Key" = "公共密钥";
/* Re-enter your new passcode */
"Re-enter your new passcode" = "重新输入新密码";
/* Recipient Invalid */
"Recipient Invalid" = "收件人无效";
/* Record Message */
"Record Message" = "录制信息";
/* Recording failed */
"Recording failed" = "录制失败";
/* Reenter New Passcode */
"Reenter New Passcode" = "重新输入新密码";
/* Refresh Keys  */
"Refresh Keys" = "刷新密匙";
/* No comment provided by engineer. */
"Reminder" = "提醒";
/* label text format */
"Renew before: %@" = "续订：%@前";
/* Requesting Keying */
"Requesting Keying" = "正在请求键控";
/* Reset */
"Reset" = "重置";
/* Reset Keys */
"Reset Keys" = "重置密匙";
/* Reset the encryption keys  */
"Reset the encryption keys" = "重新设置密钥";
/* Location Help */
"Reset the encryption keys." = "重置密匙。";
/* Reset to Default Colors? */
"Reset to Default Colors?" = "恢复到默认颜色？";
/* receipt switch */
"Return receipts for this conversation" = "该会话的回执";
/* S as in the identifier for South */
"S" = "南";
/* seconds */
"s" = "秒";
/* SAS */
"SAS" = "SAS";
/* SAS: %@ */
"SAS: %@" = "SAS: %@";
/* SCloud file does not exist, please contact the sender */
"SCloud file does not exist, please contact the sender " = "SCloud文件不存在，请联系该发送人";
/* Scloud object not available */
"Scloud object not available" = "Scloud对象不可用";
/* Screenshot detected */
"Screenshot detected" = "已检测屏幕截图";
/* Select */
"Select" = "选择";
/* No comment provided by engineer. */
"Select network to provision with" = "选择网络具备的条件：";
/* Select Recipient */
"Select Recipient" = "选择收件人";
/* For sending a message
   Send */
"Send" = "发送";
/* Send Again */
"Send Again" = "再次发送";
/* Send File Popover title
   Send File title */
"Send File" = "发送文件";
/* Send File */
"Send file from" = "发送文件来自";
/* Send Receipts */
"Send Receipts" = "回执";
/* Sent */
"Sent" = "已发送";
/* Service Temporarily Unavailable */
"Service Temporarily Unavailable" = "服务暂时不可用";
/* Set Passcode */
"Set Passcode" = "设置密码";
/* Settings
   Settings view Title */
"Settings" = "设置";
/* Share for One Hour */
"Share for One Hour" = "分享1小时";
/* Share Indefintely */
"Share Indefintely" = "无限期分享";
/* Share my Location */
"Share my Location" = "分享我的位置";
/* Share Until End of Day */
"Share Until End of Day" = "永久分享";
/* Sharing your location until %@ */
"Sharing your location until %@" = "在%@前分享位置";
/* Show Contact */
"Show Contact" = "显示联系人";
/* Create a new account */
"SIGN UP" = "注册";
/* Signature */
"Signature" = "签名";
/* Signature from %@ could not be verified */
"Signature from %@ could not be verified" = "无法验证%@的签名";
/* Signature from %@ Invalid */
"Signature from %@ Invalid" = "%@的签名无效";
/* Signature from %@ Valid */
"Signature from %@ Valid" = "%@的签名有效";
/* ContactsViewController title
   Settings label */
"Silent Contacts" = "Silent联系人";
/* Conversation view Title */
"SILENT TEXT" = "SILENT TEXT";

/* Silent Text */
"Silent Text" = "Silent Text";

/* Silent Text is unable to open database at this time */
"Silent Text is unable to open database at this time. Tap home key and try again." = "Silent Text此时不能打开数据库。触按家庭键控并重试。";
/* migrate message */
"SilentText 2 has detected an older version of Silent Text, Do you wish to migrate your old conversations over?" = "SilentText 2已检测到Silent Text的更早版本，你希望移动原会话吗？";
/* SilentText Info */
"SilentText Info" = "SilentText信息";
/* Small */
"Small" = "小";
/* Sorry! */
"Sorry!" = "抱歉！";
/* Settings label */
"Sounds" = "声音";
/* Sounds Options */
"Sounds Options" = "声音选项";
/* start texting!
   welcome message detail */
"start texting!" = "开始发短信！";
/* Stop Sharing my Location */
"Stop Sharing my Location" = "停止分享我的位置";
/* label text format */
"Subscription expires in %d days" = "在%d天后订阅到期";
/* Subscription has expired */
"Subscription has expired" = "订阅已到期";
/* Edit user image option */
"Take Photo" = "拍照";
/* Take Photo or Video */
"Take Photo or Video" = "拍照或录像";
/* Terms of Service */
"Terms of Service" = "服务条款";
/* The message was not transmitted */
"The message was not transmitted" = "该信息已传输";
/* The recipient was not able to decrypt your message. Tap \"Try Again\" to resend this message. */
"The recipient was not able to decrypt your message. Tap \"Try Again\" to resend this message." = "一名收件人不能解密你的信息。触按\"重试\"可重新发送该信息。";
/* The Silent Circle Lab features for this release include: */
"The Silent Circle Lab features for this release include:" = "该发布的Silent Circle实验室功能包括：";
/* User already activated */
"The username %@ has already been activated on this device" = "用户名%@已在该设备上激活";
/* Themes label */
"Theme" = "主题";
/* Theme for <userName> */
"Theme for %@" = "%@的主题";
/* Themes label */
"Themes" = "主题";
/* Alert view message */
"There is already a contact with the username \"%@\"." = "该用户名为\"%@\".的联系人已存在。";
/* Alert view message */
"There is no user subscribed with the user name \"%@\"." = "该用户名为\"%@\".的订阅者不存在。";
/* Text Options Note */
"These options apply only to this conversation." = "这些选项仅适用于该会话。";
/* Text Options Note */
"These options apply to this conversation only" = "这些选项仅适用于该会话。";
/* Button hint
   Unlink from Contacts Book button hint */
"This contact is linked with an entry in the phone Contacts book and will remain synchronized with it. The phone Contacts book is never modified." = "该联系人和手机通讯录连接并将保持与其同步。手机通讯录未修改。";
/* Feature not availableyet  */
"This function is not available yet, stay tuned for a later version" = "该功能还不可用，敬请关注未来版本";
/* This message is %@. You can reduce the message size by scaling images */
"This message is %@. You can reduce the message size by scaling images" = "该信息是%@。你可以通过縮放图像缩小信息";
/* This message is awaiting transmission */
"This message is awaiting transmission" = "该信息正在等待传输";
/* This message was not sent encrypted */
"This message was not sent encrypted" = "该信息未加密发送";
/* Prompt in token field */
"To:" = "至：";
/* Total size */
"Total size" = "总大小";
/* Try Again */
"Try Again" = "重试";
/* Turn Off */
"Turn Off" = "关闭";
/* Turn Off Passcode */
"Turn Off Passcode" = "关闭密码";
/* Turn On */
"Turn On" = "开启";
/* Location Help */
"Turn on to include your location with outgoing messages." = "开启以包括发出信息的位置。";
/* Burn Help */
"Turning on Burn Notice will, after a delay, destroy your recipient's copy of each message.  [Fix the shadow on this text!]" = "打开烧毁通知将在延迟后毁坏收件人的每条信息副本。[修复该短信上的阴影！]";
/* Twilight */
"Twilight" = "Twilight";

/* Placeholder in token field */
"Type a name" = "输入名称";
/* Unable to activate Silent Text */
"Unable to activate Silent Text" = "无法激活Silent Text";
/* Unable to connect to server. */
"Unable to connect to server." = "无法连接服务器。";
/* Unable to decrypt */
"Unable to decrypt" = "无法解密";
/* error message
   Error message - failed to download scloud
   Unable to display */
"Unable to display" = "无法显示";
/* Unable to display items of type */
"Unable to display items of type" = "无法显示类型项";
/* Error message - failed to download scloud */
"Unable to download" = "无法下载";
/* Unknown */
"Unknown" = "未知";
/* Unknown Reason */
"Unknown Reason" = "未知原因";
/* Unlink from Contacts Book */
"Unlink from Contacts Book" = "断开链接通讯录";
/* Until 8am */
"Until 8am" = "上午8点前";
/* Updating AddressBook title */
"Updating AddressBook" = "正在更新住址簿";
/* Upload */
"Upload" = "上载";
/* Upload Again */
"Upload Again" = "再次上载";
/* Uploading */
"Uploading" = "正在上载";
/* User already activated */
"User already activated" = "用户已激活";
/* User Info */
"User Info" = "用户信息";
/* User Not Activated */
"User Not Activated" = "用户未激活";
/* User not found */
"User not found" = "用户未找到";
/* No comment provided by engineer. */
"username" = "用户名";
/* Verified */
"Verified" = "已验证";
/* Verify Signature */
"Verify Signature" = "验证签名";
/* verifying a particular user */
"Verifying %@…" = "正在验证%@…";
/* Verifying... */
"Verifying…" = "正在验证...";
/* Version label
   when displaying version numbers such as 1.0.0 */
"Version" = "版本";
/* Alert view button */
"View Contact" = "查看联系人";
/* Viewed */
"Viewed" = "已查看";
/* W as in the identifier for West */
"W" = "西";
/* Waiting for GPS */
"Waiting for GPS" = "正在等待GPS";
/* Waiting for recipient to complete the keying process */
"Waiting for recipient to complete the keying process" = "正在等待收件人完成键控过程";
/* welcome message title
   Welcome to Silent Text */
"Welcome to Silent Text" = "欢迎使用Silent Text";
/* White & Black */
"White & Black" = "White & Black";

/* Yellow */
"Yellow" = "黄色";
/* You can not send a message to yourself */
"You can not send a message to yourself" = "你不能向自己发送信息";
/* ou can not send messages to more than one recipient */
"You can not send messages to more than one recipient" = "你无法向多个收件人发送信息";
/* You can reduce the message size by scaling the image to one of the sizes below. */
"You can reduce the message size by scaling the image to one of the sizes below." = "你可以通过縮放图像到以下尺寸之一来缩小信息。";
/* You may delete the old Silent Text app */
"You may delete the old Silent Text app" = "你可以删除原Silent Text应用";
/* Silent Circle subscription expires */
"Your Silent Circle subscription expires on %@. Do you wish to buy more?" = "你的Silent Circle订阅在%@到期。你希望再购买吗？";
/* Silent Circle Subscription has expired */
"Your Silent Circle Subscription has expired" = "你的Silent Circle订阅到期。";
/* Subscription has Expired */
"Your silent circle subscription has expired, please log into your account and renew to continue using Silent Text." = "你的silent circle订阅已经到期，请登录帐户续订后继续使用Silent Text。";
/* Your Silent Circle Subscription will expire in %d days */
"Your Silent Circle Subscription will expire in %d days" = "你的Silent Circle订阅将在%d天后到期";
/* No comment provided by engineer. */
"Your SilentCircle Subscription for user %@ has expired" = "用户%@的SilentCircle订阅已到期";
/* No comment provided by engineer. */
"Your SilentCircle Subscription for user %@ will expire in %d days" = "用户%1$@的SilentCircle订阅将在%2$d天后到期";
/* ICanLocalize credit footer */
"ICL_translation_credit" = "Translated by ICanLocalize";
/* ICanLocalize affiliate link */
"ICL_affiliate_URL" = "http://www.icanlocalize.com/my/invite/3113";
